// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我的兔兔小宝贝",
        "蒹葭苍苍，白露为霜。所谓伊人，在水一方。",
        "我们在春天相识，山川岁月的约定",
        "你的温柔，是我永生眷恋",
        "因为你，我相信爱情，因为你，我相信缘分",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-05-20T14:20:00",
    // 双方的名字
    names: ["老徐家的小可爱", "小白家的老可爱"]
}
